<h1>Обо мне</h1>
<img class="photo" src="/img/photo.png" alt="photo" width="200" />
<p>
    Напишите о себе
</p>
<h2>Хобби</h2>

<p>
    Напиши о своем хобби
</p>
<h2>Образование</h2>

<p>
    Напиши: о своем образовании; какие твои любимые предметы в школе; куда ты хочешь поступить.
</p>
<h2>Цели</h2>
<p>
	Напиши о своих целях
</p>

<p>
	Благодарю вас за интерес в моей жизни и настоятельно рекомендую всем следовать
	своим мечтам и стараться достичь поставленных целей. Желаю всем успеха!
</p>



<style>
    .photo{
        float: right;
        margin: 2px;
        border-radius: 4px;
    }
</style>